<section id="slider">
    <ul class="slider">
        <li><img src="/img/beBoss.jpg"></li>
        <li class="active"><img src="/img/girl_ripples.jpg"></li>
  </ul>
</section>
<!-- 
<aside id="vertical-nav"></aside> -->

<main>
    <section class="articles">
        <section>
        <h2>Заголовок статьи блога</h2>
            <img src="/img/designer.jpg">
            <p class="main-text">Здесь будет описание улуги по проведению фотосъемки. При наведении на текст или картинку анимация увеличения и опасити других элементов данного блока. При нажатии на текст или картинку происходит переход на страницу с формой заказа, если пользователь авторизован или на страницу регистрации (здесь предложить войти через соц. сеть), если он не авторизован. </p>
    </section>
    <section>
        <h2>Заголовок статьи блога</h2>
         <img src="/img/business.jpg">
            <p class="main-text">Здесь будет описание улуги по проведению фотосъемки. При наведении на текст или картинку анимация увеличения и опасити других элементов данного блока. При нажатии на текст или картинку происходит переход на страницу с формой заказа, если пользователь авторизован или на страницу регистрации (здесь предложить войти через соц. сеть), если он не авторизован. </p>
    </section>
    
    <section>
        <h2>Заголовок статьи блога</h2>
        <img src="/img/guitar.jpg">
           <p class="main-text">Здесь будет описание улуги по проведению фотосъемки. При наведении на текст или картинку анимация увеличения и опасити других элементов данного блока. При нажатии на текст или картинку происходит переход на страницу с формой заказа, если пользователь авторизован или на страницу регистрации (здесь предложить войти через соц. сеть), если он не авторизован. </p>
    </section>
</section>
</main>

<aside id="news">Новости

<article class="news-article">
    <h4>Заголовок первой статьи</h4>
    Статья о фотографии
</article>

<article class="news-article">
    <h4>Заголовок второй статьи</h4>
    Статья о дизайне
</article>

<article class="news-article">
    <h4>Заголовок третьей статьи</h4>
    Статья о психологии
</article class="news-article">

<article class="news-article">
    <h4>Заголовок n-ой статьи</h4>
    Развлекательная статья
</article>

</aside>