<section id="slider">
    <ul class="slider">
        <li class="active"><img src="/img/beBoss.jpg"></li>
        <li><img src="img/slide.jpg"></li>
        <li><img src="img/slide.jpg"></li>
    </ul>
</section>

<aside id="vertical-nav"></aside>

<main>
    <section class="cards">
         <div>
            <h1>Фотосъемка</h1>
            <img src="/img/guitar.jpg">
            <article>Здесь будет описание улуги по проведению фотосъемки. При наведении на текст или картинку анимация увеличения и опасити других элементов данного блока. При нажатии на текст или картинку происходит переход на страницу с формой заказа, если пользователь авторизован или на страницу регистрации (здесь предложить войти через соц. сеть), если он не авторизован. </article>
        </div>
          <div>
            <h1>Обработка</h1>
            <img src="/img/woman_colors_style_bodypaint.jpg">
            <article>Здесь будет описание улуги по обработке фотографий. При наведении на текст или картинку анимация увеличения и опасити других элементов данного блока. При нажатии на текст или картинку происходит переход на страницу с формой заказа, если пользователь авторизован или на страницу регистрации (здесь предложить войти через соц. сеть), если он не авторизован.</article>
        </div>
          <div>
            <h1>Сайт</h1>
            <img src="/img/food.jpg">
            <article>Здесь будет описание улуги по созданию персонального сайта. При наведении на текст или картинку анимация увеличения и опасити других элементов данного блока. При нажатии на текст или картинку происходит переход на страницу с формой заказа, если пользователь авторизован или на страницу регистрации (здесь предложить войти через соц. сеть), если он не авторизован.</article>
        </div>
    </section>
</main>

<!-- <aside id="news"></aside> -->
