<div>
    <h1>Портфолио</h1>
</div>

<div class="section">
    <h1><span>О проекте</span></h1>
    <p>Ускоряется расширение Вселенной, а вместе с ним ускоряется восприятие времени и растут наши амбиции.
        Стремление к успеху, постижение новых знаний, получение дополнительных навыков безусловно ведут к развитию
        личности, однако не оставляют времени на цифровую самопрезентацию (например, в социальных сетях),
        которая чрезвычайно важна в современном мире для заведения и поддержания деловых контактов.</p>
    <p>Даже при наличии страницы в социальной сети не каждый готов открыть ее малознакомому человеку, при этом
        можно уверенно поделиться ссылкой или вручить визитку с адресом своего персонального сайта, где будет
        профессионально представлена необходимая информация о владельце.</p>
    <p><span>Использование инструментов социальной драматургии, т.е. создание
            образного, срежиссированного «резюме» своих навыков, достижений и возможностей,
            привлечет потенциальных деловых партнеров, ведь в любом деле главную роль играют свойства личности
            человека. Для решения каждой конкретной задачи можно подобрать оптимальный образ личности,
            наиболее выгодную проекцию самого себя.</span></p>
    <p><span> Вместе с тем, цифровая самопрезентация позволит взглянуть на лучшую версию себя со стороны, отразить свои
            сильные качества, подчеркнуть индивидуальность, повысить уверенность в себе, а значит - уверенность
            в принятии решений и снижении страха перед рисками, что, в свою очередь, приведет к новым достижениям. </span></p>

    <p class="quote">"Чтобы твой мир был прекрасен, он не должен содержать изъянов"<br><span>Линус Торвальдс</span></p>
</div>

<div class="section">
    <h1><span>Наши преимущества</span></h1>
    <ul>
        <li>Опыт веб-разработчика <br>
            <progress min="0" max="100" value="70"></progress>
        </li>
        <li> Опыт психолога<br>
            <progress min="0" max="100" value="80"></progress>
        </li>
        <li>Опыт фотографа<br>
            <progress min="0" max="100" value="50"></progress>
        </li>
        <li>Реализовано проектов <br>
            <progress min="0" max="100" value="50"></progress>
        </li>
    </ul>
</div>

<div class="section">
    <h1><span>Медиа</span></h1>
    <iframe width="260" height="315" src="https://www.youtube.com/embed/fgN3aeyZ9LY" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
</div>
<!-- Media section end -->

<!-- Form section start -->
<div class="section">
    <h1><span>Обратная связь</span></h1>

    <form>
        <input name="name" placeholder="Name" type="text" required /><br/>
        <input name="email" placeholder="Email" type="email" required /><br/>
        <textarea name="message" placeholder="Message" required ></textarea>
        <input type="submit" value="SEND" class="submit" />
    </form>
</div>