
<section id="slider">
    <ul class="slider">
        <li class="active"><img src="/img/beBoss.jpg"></li>
        <li><img src="img/slide.jpg"></li>
        <li><img src="img/slide.jpg"></li>
    </ul>
</section>

<main>
    <section class="main-page">
            <!-- <img src="img/guitar.jpg"> -->
            <p class="main-text">Ускоряется расширение Вселенной, а вместе с ним ускоряется восприятие времени и растут наши амбиции.
        Стремление к успеху, постижение новых знаний, получение дополнительных навыков безусловно ведут к развитию
        личности, однако не оставляют времени на цифровую самопрезентацию (например, в социальных сетях),
        которая чрезвычайно важна в современном мире для заведения и поддержания деловых контактов.</p>
  <!--  </section>
    <section class="main-page">
         <!-- <img src="img/guitar.jpg"> -->
            <!-- <p class="main-text">Здесь будет описание улуги по проведению фотосъемки. При наведении на текст или картинку анимация увеличения и опасити других элементов данного блока. При нажатии на текст или картинку происходит переход на страницу с формой заказа, если пользователь авторизован или на страницу регистрации (здесь предложить войти через соц. сеть), если он не авторизован. </p>
    </section> -->
    
    <!-- <section class="main-page"> -->
        <!-- <img src="img/guitar.jpg"> -->
           <!-- <p class="main-text">Здесь будет описание улуги по проведению фотосъемки. При наведении на текст или картинку анимация увеличения и опасити других элементов данного блока. При нажатии на текст или картинку происходит переход на страницу с формой заказа, если пользователь авторизован или на страницу регистрации (здесь предложить войти через соц. сеть), если он не авторизован. </p> -->
    </section>
</main>

<aside id="news">Новости
<article class="news-article">
    <h4>Заголовок первой статьи</h4>
    Статья о фотографии
</article>

<article class="news-article">
    <h4>Заголовок второй статьи</h4>
    Статья о дизайне
</article>

<article class="news-article">
    <h4>Заголовок третьей статьи</h4>
    Статья о психологии
</article class="news-article">

<article class="news-article">
    <h4>Заголовок n-ой статьи</h4>
    Развлекательная статья
</article>
</aside>
